Repository: piratas/piratas-site
Catalog: themes/piratenkleider1/languages/*.po
Languages: pt_br

source: Bereich oder Gliederung ausw&auml;hlen.
pt_br: Chose section

source: Seitenmenu
pt_br: Site menu

source: Das Menü kann nach Seiten-Hierarchie oder Menü-Hierarche gegliedert werden.
pt_br: Menu can be displayed in hierarchical or in structural order

source: Hierachische Struktur
pt_br: Structure

source: Bei der Anzeige von Seiten rechts in der Sidebar nur das aktuelle Submenu zeigen. Bei Deaktivierung wird das vollst&auml;ndige Men&uuml; gezeigt. Dies ist f&uuml;r Webauftritte mit vielen Seiten nicht geeignet.
pt_br: Show only the current submenu in the right sidebar when displaying pages. If deactivated, the complete menu will be shown, which isn’t recommended for websites with many pages.

source: Offene Struktur
pt_br: Open Structure

source: Men&uuml; mit allen Seiten in der Sidebar anzeigen, auch wenn diese nicht dem Hauptmenu zugeordnet und gegliedert sind
pt_br: Show all pages, even if they are not ordered within the menu.

source: Eingabemaske f&uuml;r den Eintrag in ein Newsletter (Mailingliste) anzeigen
pt_br: Show search form in the upper right

source: Plakatslider
pt_br: Posters

source: Slider der Werbeplakate (rechte Sidebar-Spalte) werden angezeigt.<br>Die Auswahl der Plakatbilder kann unter den Defaultbildern angepasst werden
pt_br: Poster slider (right sidebar) is shown

source: Titel
pt_br: Title

source: Titelzeile des Teaserlinks
pt_br: Titel for teaser

source: Untertitel
pt_br: Subtitle

source: Zweite Zeile des Teaserlinks
pt_br: Second teaserline

source: Webadresse zu der verlinkt werden soll
pt_br: URL

source: Beitr&auml;ge &uuml;ber ganze Breite
pt_br: Entries over whole width

source: Zahl der Beitr&auml;ge, die &uuml;ber die gesamte Inhaltsbreite gehen.
pt_br: Number of articles filling the whole content width.

source: Beitr&auml;ge &uuml;ber halbe Breite
pt_br: Entries over half width

source: Zahl der Beitr&auml;ge, die in Spalten mit je zwei Beitr&auml;gen nebeneinander, angezeigt werden.
pt_br: Number of articles shown in two columns.

source: Liste der Kategorien anzeigen
pt_br: Article by category

source: Liste der Schlagworte (Tagcloud) anzeigen
pt_br: Activate Tagcloud

source: &auml;ltere Artikel
pt_br: Older articles

source: Liste mit &auml;lteren Artikeln anzeigen
pt_br: Older articles

source: Zahl &auml;ltere Artikel
pt_br: Number of older articles

source: Anzahl der zu verlinkenden &auml;lteren Artikel.
pt_br: Number of older articles

source: Thumbnails anstelle Datum
pt_br: Show Thumbnail instead of date

source: Wenn vorhanden, wird ein Thumbnail des ersten Bildes anstelle des Datums angezeigt
pt_br: If thumbnail exists, it will replace the current date

source: Aktivieren
pt_br: Activate

source: Slider im Teaserbereich auf der Startseite aktivieren. <br>Die Auswahl der Plakatbilder kann unter den Defaultbildern angepasst werden.
pt_br: Poster slider (right sidebar) is shown

source: Kategorie
pt_br: Category

source: Aus welcher Artikelkategorie sollen die Slider genommen werden.
pt_br: From which article category should the sliders be taken

source: Maximale Anzahl der Artikel
pt_br: Maximum number of articles

source: Wieviele Slides sollen maximal gezeigt werden.
pt_br: How many slides are to be shown at most

source: Animationstyp
pt_br: animation type

source: Wie soll der Slidewechsel optisch aussehen.
pt_br: What should the slider change look like

source: Richtung
pt_br: Direction

source: Von wo sollen Bilder erscheinen.
pt_br: From where should the images be taken

source: Dauer Bildwechsel
pt_br: Duration of image change

source: Geschwindigkeit des Bildwechsels in Milisekunden.
pt_br: image change speed in miliseconds

source: Animationsdauer
pt_br: animation duration

source: Geschwindigkeit der Animation/Fading beim Bild&uuml;bergang in Milisekunden.
pt_br: Image change animation/fading speed in miliseconds

source: Teaser-Darstellung
pt_br: Teaser-Type

source: Bezeichnender Titel f&uuml;r Teaser
pt_br: Labelling term for the teaser

source: Dieser Text wird oberhalb der Titel angezeigt.
pt_br: This text is shown above the titles

source: Textl&auml;nge
pt_br: Textlength

source: Maximale Textl&auml;nge des Titels im Teaser.
pt_br: Maximum title length in teaser

source: Wortzahl
pt_br: Word number

source: Zahl der Worte im Teaser; Die maximale Textl&auml;nge begrenzt diesen Wert jedoch.
pt_br: Title word count in teaser; however, the maximum text length limits this value.

source: L&auml;nge des Teasertextes (Artikelauszug)
pt_br: Length for teaser

source: Maximale Textl&auml;nge f&uuml;r Artikelausz&uuml;ge auf der Startseite.
pt_br: Maximum title length in teaser

source: Position und Anzeige
pt_br: Position and Display option

source: Die Auswahl werden die Social Media Buttons angezeigt. Dies kann entweder oben im Kopfteil oder links neben den Inhaltsbereich sein. <br>Hinweis: Es werden nur die Buttons gezeigt, bei denen in den folgenden Eingabefeldern Adressen definiert sind.
pt_br: Show Buttons. <br>Notice: Only buttons with entries will be shown

source: Keine Social Media Buttons
pt_br: Deactivate Social Media Buttons

source: Im Kopfteil
pt_br: Header

source: Links anzeigen
pt_br: Show links

source: URL inkl. http:// zur Facebook Seite.
pt_br: Facebook URI (including http://)

source: URL inkl. http:// zur Twitter Seite.
pt_br: Twitter URI (including http://)

source: URL inkl. http:// zur Google Plus Seite.
pt_br: Google Plus URI (including http://)

source: URL inkl. http:// zur Diaspora Seite.
pt_br: Diaspora URI (including http://)

source: URL inkl. http:// zur Identica Seite.
pt_br: Identica URI (including http://)

source: URL inkl. http:// zur YouTube Seite.
pt_br: YouTube URI (including http://)

source: URL inkl. http:// zur iTunes Seite.
pt_br: iTunes URI (including http://)

source: URL inkl. http:// zur Flickr Seite.
pt_br: Flickr URI (including http://)

source: URL inkl. http:// zur Delicious Seite.
pt_br: Delicio.us URI (including http://)

source: URL inkl. http:// zur Flattr Seite.
pt_br: Flattr URI (including http://)

source: URL inkl. http:// zu einem RSS oder Atom Feed. Dies muss nicht unbedingt der von dieser Website sein, kann aber.
pt_br: URL for a rss or atom feed.

source: Benutzername
pt_br: Twitter nick

source: Der Twitter Benutzername. Wird zur Anzeige eines optionalen Twitter-Imports in der Sidebar verwendet.
pt_br: Username for Twitter

source: Anzahl
pt_br: Number

source: Wieviele Twittermeldungen sollen maximal gezeigt werden.
pt_br: How many tweets are to be shown at most

source: Tweet-Datum
pt_br: Tweet Date

source: Datum der Twittermeldung anzeigen.
pt_br: Show twitter date

source: Zeit in Sekunden f&uuml;r den Twitter-Cache. Dieser Wert darf nicht kleiner als 10 Minuten (=600) sein.
pt_br: Time (in seconds) for twitter cache. shouldnt below 600.

source: Meta-Angaben
pt_br: Meta information

source: Autor
pt_br: Author

source: Optionale Autor-Angabe in dem Meta-Tag jeder Seite.
pt_br: Optional author information in every page’s meta tag

source: Beschreibung
pt_br: Description

source: Optionale Beschreibungstext in dem Meta-Tag jeder Seite (f&uuml;r alle gleich). Sollte nicht mehr als 140 Zeichen lang sein, wenn gesetzt.
pt_br: Optional description in every page’s meta tag. Should not exceed 140 characters.

source: Schl&uuml;sselworte
pt_br: Tags

source: Optionale Schl&uuml;sselworte in dem Meta-Tag jeder Seite (f&uuml;r alle gleich). Durch Komma getrennt. Schl&uuml;sselworte sollten tats&auml;chlich vorkommen.
pt_br: Optional keywords in every page’s meta tag. Separated by commas. Keywords should actually appear on the page.

source: Anonymit&auml;t &amp; Sicherheit
pt_br: Anonymity and Security options

source: Autoren anzeigen
pt_br: Show authors

source: Bei der Anzeige von Artikeln den Autoren anzeigen und verlinken.
pt_br: Show and link authors in articles.

source: Kommentarbenutzer anonymisieren
pt_br: Anonymize comment user

source: IP-Adresse und der User-Agent-String geleert, die Eingabe von E-Mail-Adressen wird verhindert.<br> Diese Option deaktiviert auch die Avatar-Anzeige und setzt die Kommentareinstellung unter Einstellungen-Diskussion so, dass Benutzer keinen Namen und E-Mail-Adressen mehr eingeben m&uuml;ssen.
pt_br: Clear IP-Adress and user agent strict from log. <b>Attention:</b> This option also deactivates the display of avatars and will set comment form in a way, that users may leave name and e-mail blank.

source: Selbstidentifikation
pt_br: Own identification

source: Angebotene Kommentarfelder zur freiwilligen Selbstidentifikation
pt_br: Offered optional comment fields

source: Avatare anzeigen
pt_br: Show avatars

source: Bei Kommentaren werden Avatar-Bilder mit Hilfe von Gravatar oder anderen Diensten abgerufen. Dies erm&ouml;glicht allerdings theoretisch ein Tracking durch diese Dienste.
pt_br: Avatars for comments are retrieved by Gravatar or other services. However, this theoretically allows for tracking by these services

source: Sonstiges
pt_br: Other

source: Sidebar abblendbar
pt_br: Switch sidebar off

source: Benutzern via JavaScript die M&ouml;glichkeit geben, die Sidebar klein zu machen. <br>Hinweis: Der Status wird nicht gespeichert, um keine Cookies anzulegen; Die Funktion ist nicht sichtbnar, wenn man kein JavaScript an hat. Desweiteren ist die Funktion nur aktiv, wenn die Bildschirmbreite gr&ouml;&szlig;er als 600 Pixel ist.
pt_br: Allow user with javascript to switch off the sidebar.

source: Sidebar rechts neben den Inhalt oder darunter positionieren. Wenn die Sidebar unter dem Inhalt positioniert wird, wird der Inhaltsbereich &uuml;ber die gesamte Breite gehen.
pt_br: Activate sitebar to the right or below content.

source: Rechts (Standard)
pt_br: Right (Default)

source: Unter dem Inhalt
pt_br: Below content

source: Antwortlinks auf Kommentare
pt_br: Reply links on comments

source: Bei der Anzeige von Kommentaren, wird unter diesen ein eigener Kommentarlink eingebaut, der das Antworten auf den Kommentar erlaubt. Dies kann zu einer Nutzung des Kommentarbereiches wie bei einem Forum f&uuml;hren, bei dem es zuletzt aber nicht mehr um den eigentlichen Beitrag geht.
pt_br: Show a reply link under each comment. This allows for the comment section to be used like a forum, including getting side-tracked.

source: Kommentar-Disclaimer
pt_br: Comments

source: Kurzer Hinweistext (ggf. Link) zu Regeln f&uuml;r Kommentare.
pt_br: Short notice for comments. E.g. a link for rules.

source: Defaultbilder f&uuml;r Seiten
pt_br: Default images for pages

source: Bilder f&uuml;r Seiten erzwingen, die von sich aus kein Artikelbild definiert haben. Wenn kein Artikelbild vorhanden ist, wird ein Defaultbild gezeigt.
pt_br: Enforce images for pages without article image. If no article image is set, a default image is shown.

source: Platzhalterbilder
pt_br: placeholder image

source: Platzhalterbilder bei Indexseiten zu Kategorien, Tags, Suche und Archiv anzeigen.
pt_br: Show placeholder images on index pages for categories, tags, search and archive

source: Kommentarbubble
pt_br: Comment-Bubble

source: Zeige den Kommentarbubble auch dann, wenn noch keine Kommentare abgegeben wurden
pt_br: Also show comment bubble if no comment is avaible.

source: Circle Player (HTML5 Player) f&uuml;r MP3/OGG-Dateien in einzelnen Beitr&auml;gen aktivieren.
pt_br: Display CirclePlayer (HTML5 Player) for MP3/OGG-files

source: Fehlermeldung bei Login
pt_br: Errormessage on login

source: Option um die Fehlermeldung beim Login im Backend ein oder abzuschalten, mit der angezeigt wird, warum der Login fehlschlug.
pt_br: Setting to active or deactive error messages on login for users.

source: Keine Meldung
pt_br: No message

source: URL, inkl. http://, zur Seite auf der man sich in Newsletter eingetragen werden kann.
pt_br: URL (including http://) for newletter form.

source: Disclaimer f&uuml;r (Gast-)Artikel
pt_br: Disclaimer

source: Definiere ein Text als Disclaimer der bei Artikeln gezeigt werden kann. Disclaimer wird mit Custom Field show-post-disclaimer (= 0, 1,2,3) aktiviert.
pt_br: Disclaimertext. Disclaimer will be activated by custom field show-post-disclaimer in values 0,1,2,3

source: Kategorieseiten wie Startseite darstellen
pt_br: Display category pages like startpage

source: Sidebar (Rechte Spalte)
pt_br: Sidebar

source: Dieser Bereich befindet sich rechts vom Inhaltsbereich. Er ist geeignet f&uuml;r Werbeplakate, Hinweise und &auml;hnliches. Wenn leer, werden als Alternative einige der allgemeinen Standardplakate gezeigt.
pt_br: This section is located right of the content. It may be used for posters and notices. If empty, its possible to activate standard posters here.

source: Sidebar 2 (Rechts unter Plakaten)
pt_br: Sidebar 2 (below posters)

source: Dieser Bereich befindet sich rechts vom Inhaltsbereich. Er ist nach den Werbeplakaten positioniert, die &uuml;ber die Optionen ein- oder abgeschaltet werden k&ouml;nnen.
pt_br: This part is located right of the content and below optional posters.

source: Startseite: Sliderbereich
pt_br: Home page: Slider

source: Bereich oberhalb der 3 Artikelbilder. Wenn leer, erscheinen hier wechselnden Bilder und Verlinkung mit Artikeln der Kategorie "Slider". Angezeigt werden die Artikelbilder.
pt_br: Position upwards of the article images. If empty on this page the slider will display articles out of the category that was defined for the slider.

source: Startseite: Rechter Aktionlinkbereich
pt_br: Home page: Action links at the right corner

source: Dieser Bereich ist rechts neben den Slider und dem Hauptcontent positioniert. Wenn leer, werden hier die 3 Links zur Piratenwebsite gezeigt zum Mitmachen oder Spenden
pt_br: This part is located right of the slider. If empty, here a set of three information links will be displayed.

source: Startseite: Links unten
pt_br: Home page: Left footer

source: Bereich links unterhalb der 3 Presseartikel. Wenn leer, werden hier weitere Artikel aus der Kategorie "pm" gezeigt.
pt_br: Position below the first articles of the home page.

source: Startseite: Rechts unten
pt_br: Home page: Right footer

source: Bereich rechts unterhalb der drei Presseartikel. Wenn leer, wird hier eine Schlagwortliste gezeigt.
pt_br: Space below and right from the first articles of the start page.

source: Fu&szlig;bereich: Linke Seite
pt_br: Left Footer

source: Bereich im Fu&szlig;teil unter dem Haupttextbereich. Dieser Bereich eignet sich insbesondere f&uuml;r externe Links zu anderen Piratenwebsites auf regionaler oder &uuml;beregionaler Ebene. Diese werden dann als Menu mit externen Links definiert und dann als Widget dieser Sidebar zugeordnet. Wenn leer, wird hier nichts angezeigt.
pt_br: Middle footer space

source: Fu&szlig;bereich: Rechte Spalte
pt_br: Right Footer

source: Rechte Spalte im Fu&szlig;bereich. Wenn leer, erscheint hier das technische Menu (siehe Men&uuml;s). Wenn auch dieses nicht definiert ist, wird die Blogadresse und dessen RSS-Feedadresse gezeigt
pt_br: Right footer

source: Piraten Newsletter
pt_br: Newsletter

source: Formular zur EIngabe einer Mailadresse zu einem Majordomolink angeben.
pt_br: Activate form for subscribing to a majordomolist.

source: Fehler: Adresse des Newsletter-Dienstes ist nicht eingetragen. Bitte geben Sie diese Adresse zun&auml;chst bei den Theme-Optionen an.
pt_br: Error: Please enter an address for the majordomo-list first.

source: Titel:
pt_br: Title

source: Piraten Linkliste
pt_br: Pirate links

source: Linkliste mit verschiedenen Gliederungen und Bereichen der Partei
pt_br: Links to different sections of the pirate party
