Repository: piratas/piratas-site
Catalog: themes/piratenkleider1/languages/*.po
Languages: pt_br

source: AAARH!<br>Ihr werdet sie nicht finden!
pt_br: ARRR!<br>You will not find anything!

source: Es konnten keine Seiten oder Artikel gefunden werden, die zu eingegebene Adresse passte. Bitte versuchen Sie es nochmal mit einer Suche.
pt_br: No pages or articles could be found. PLease try to search.

source: Weitere Informationen
pt_br: Further information

source: Tagesarchiv: %s
pt_br: Daily archive: %s

source: Monatsarchiv: %s
pt_br: Monthly archive: %s

source: Jahresarchiv: %s
pt_br: Yearly archive: %s

source: Blogarchiv
pt_br: Blog archive

source: Aktuelle Artikel
pt_br: Current articles

source: Nichts gefunden
pt_br: Nothing found

source: Es konnten keine Artikel gefunden werden. Bitte versuchen Sie es nochmal mit einer Suche.
pt_br: No articles could be found

source: Weitere Artikel
pt_br: Further articles

source: &Auml;ltere Artikel
pt_br: Older articles

source: Kategorien
pt_br: Categories

source: Schlagworte
pt_br: Tags

source: Kategorie %s
pt_br: Category %s

source: Dieser Artikel ist Passwortgesch&uuml;tzt. Bitte gib das Passwort ein um die Kommentare zu sehen.
pt_br: This article is password protected. Please enter password to view comments.

source: Kommentare
pt_br: Comments

source: &larr; &Auml;ltere Kommentare
pt_br: &larr; Older comments

source: Neuere Kommentare &rarr;
pt_br: Newer comments &rarr;

source: Das Kommentieren dieses Artikels ist nicht (mehr) m&ouml;glich.
pt_br: Commenting this article is not (or no longer) possible.

source: Bearbeiten
pt_br: Edit

source: Leiste ausblenden
pt_br: Switch off sidebar

source: Leiste anzeigen
pt_br: Show sidebar

source: Hauptnavigation <br />&nbsp; (Statische Seiten)
pt_br: Main navigation <br />&nbsp; (Static pages)

source: Linkmenu <br />&nbsp; (Links zu Webportalen wie Wiki, Forum, etc)
pt_br: Link menu <br />&nbsp; (Links to web portals; e.g. wiki, forum, etc.)

source: Technische Navigation <br />&nbsp; (Kontakt, Impressunm, etc)
pt_br: Technical navigation <br />&nbsp; (Contact, Legal, and so forth)

source: Suchergebnisse f&uuml;r %s
pt_br: Search results for %s

source: Seite %s
pt_br: Page %s

source: Weiterlesen <span class="meta-nav">&rarr;</span>
pt_br: Read more <span class="meta-nav">&rarr;</span>

source: %s <span class="says">meinte am</span>
pt_br: %s <span class="says"> said on</span>

source: Der Kommentar wartet auf die Freischaltung.
pt_br: The comment awaits clearing.

source: %1$s um %2$s
pt_br: %1$s at %2$s

source: <span class="meta-prep">Ver&ouml;ffentlicht am</span> %1$s
pt_br: <span class="meta-prep">Publiced at</span> %1$s

source: <span class="meta-prep-author">von</span> %1$s
pt_br: <span class="meta-prep-author">by</span> %1$s

source: unter %1$s und tagged %2$s. <br>Hier der permanente <a href="%3$s" title="Permalink to %4$s" rel="bookmark">Link</a> zu diesem Artikel.
pt_br: in %1$s, tagged %2$s. <br>This is the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">link</a> for this article.

source: unter %1$s. <br><a href="%3$s" title="Permalink to %4$s" rel="bookmark">Permanenter Link</a> zu diesem Artikel.
pt_br: in %1$s. <br><a href="%3$s" title="Permalink to %4$s" rel="bookmark">Permanent link</a> to this article.

source: <a href="%3$s" title="Permalink to %4$s" rel="bookmark">Permanenter Link</a> zu diesem Artikel.
pt_br: <a href="%3$s" title="Permalink to %4$s" rel="bookmark">Permalink</a> to this article.

source: Startseite
pt_br: Home page

source: Artikel der Kategorie
pt_br: Article by category

source: Suche
pt_br: Search

source: Artikel mit Schlagwort
pt_br: Archive by tags

source: Artikel von
pt_br: Article by

source: Diesen Beitrag anh&ouml;ren
pt_br: Audio output

source: Zur Navigation springen.
pt_br: Jump to navigation.

source: Zum Inhalt springen.
pt_br: Jump to content.

source: Zur Suche springen.
pt_br: Jump to search.

source: Impressum
pt_br: Imprint

source: Seiten:
pt_br: Pages:

source: Vielleicht hilft eine Suche weiter?
pt_br: Perhaps a search might help?

source: &larr; &Auml;ltere Beitr&auml;ge
pt_br: &larr; Older entries

source: Neuere Beitr&auml;ge &rarr;
pt_br: Newer entries &rarr;

source: Nicht gefunden
pt_br: Nothing found

source: Diese Galerie enth&auml;lt <a %1$s>%2$s photos</a>.
pt_br: This gallery contains <a %1$s>%2$s photos</a>.

source: Mehr Bildergalerien
pt_br: More image galleries

source: Hinterlasse einen Kommentar
pt_br: Leave a comment

source: % kommentare
pt_br: % Comments

source: Weiterlesen
pt_br: Read more

source: Ein Kommentar
pt_br: One Comment

source: % Kommentare
pt_br: % Comments

source: ver&ouml;ffentlicht unter %2$s
pt_br: published under %2$s

source: 1 Kommentar
pt_br: 1 Comment

source: Es konnten keine Seiten oder Artikel gefunden werden, die zu der Sucheingabe passten. Bitte versuchen Sie es nochmal mit einer anderen Suche.
pt_br: No pages or articles could be found

source: Alternativ verwenden Sie einen der folgenden Links.
pt_br: Use one of the following links alternatively.

source: Archiv nach Monaten
pt_br: Archive by months

source: Artikel nach Schlagworten
pt_br: Archive by tags

source: &Uuml;bersicht aller Kategorien
pt_br: Category overview

source: Suche nach
pt_br: Search for

source: Suchbegriff eingeben
pt_br: Enter search term

source: Suchen
pt_br: Search

source: Aktuelle Themen
pt_br: Current topics

source: Zum Newsletter anmelden
pt_br: Subscribe to our newsletter

source: E-Mail-Adresse eingeben
pt_br: Enter e-mail address

source: anmelden
pt_br: sign in

source: Hinweis: Beim Aufruf wird der Webauftritt verlassen.
pt_br: Notice: Leaves this web site.

source: Es konnten keine Tweets geladen werden
pt_br: Could not load tweets

source: Uhr
pt_br: oclock

source: Weitere Artikel in diesem Themenkreis:
pt_br: Further articles of this subject

source: Spenden
pt_br: Donate

source: Per &Uuml;berweisung spenden
pt_br: Donate by bank transfer

source: Empf&auml;nger
pt_br: Recipient

source: Kontonummer
pt_br: Bank account number

source: Bankleitzahl
pt_br: Bank identifier code

source: Verwendungszweck
pt_br: Reason for transfer

source: Spende von Name, Vorname, Anschrift (ggf. mit Zusatz "Stichwort" und einem konkreten Verwendungszweck)
pt_br: Donation from name, given name, address (with added keyword, if applicable)

source: Schlagwort %s
pt_br: Tag %s

source: &Uuml;bersicht &uuml;ber die Schlagworte
pt_br: Tag overview

source: Takelage einstellen
pt_br: Set rigs

source: Segel setzen
pt_br: Set sails

source: Kl&uuml;verbaum
pt_br: Jib boom

source: Optionen wurden gespeichert.
pt_br: Save options

source: Optionen nicht definiert
pt_br: Options undefined

source: Optionen speichern
pt_br: Save options

source: Segel setzen: Defaultbilder
pt_br: Set sails: Default images

source: Defaultbilder wurden gespeichert.
pt_br: Default images saved.

source: Alternatives Sliderbild als URL
pt_br: Alternative slider image as URL

source: URL inkl. http:// zum Bild. Dieses kann auch vorher &uuml;ber den Mediendialog hochgeladen worden sein.
pt_br: Image URL (including http://). The image may be uploaded beforehand using the media dialogue.

source: Die Bilder sollten folgende Dimension haben:
pt_br: The images should have the following dimensions:

source: Alternatives Seitenbild als URL
pt_br: Alternative page image as URL

source: URL inkl. http:// zum Bild. Dieses kann auch vorher &uuml;ber den Mediendialog hochgeladen worden sein.
pt_br: Image URL (including http://). The image may be uploaded beforehand using the media dialogue.

source: Diese Bilder werden in der Sidebar rechts gezeigt, sofern dieses &uuml;ber die Optionen (vgl. Slider) auch eingeschaltet ist.
pt_br: These pictures are shown in the right sidebar, if the sidebar is enabled in the options menu (compare to slider).

source: Optionaler Ersatztitel
pt_br: Optional alternative title

source: Dieser Titel wird als Alternativ-Text verwendet.
pt_br: This title is used as alternative text.

source: Solange keine Verlinkung erfolgt, ist diese Angabe optional, da die Plakatbilder dann nur "Schmuckbilder" sind und keinen auf die Seite bezogenen Inhalt mitliefern.
pt_br: As long there is no reference to other websites, these entry is optional.

source: Optionale URL
pt_br: Optional URL

source: Optionale Webadresse zur Verlinkung der Plakate mit einer Informationsseite
pt_br: Optional URL to link the posters to an information page

source: Eigene Plakatbilder:
pt_br: Own poster images:

source: Adressen alternativer Plakatbilder
pt_br: Addresses of alternative poster images

source: Angabe der URLs inkl. http:// zum Bild. Wenn es mehrere sind, werden die einzelnen Adressen durch Zeilenumbruch getrennt.
pt_br: URLs for images. If there is more than one, please devide by a line break.

source: Sollen die Bilder zus&auml;tzlich mit einem eigenen Titel und einer Webadresse versehen werden werden diese Angabe durch ein "|" zeichen in folgender Reihenfolge getrennt: <code>Bild URL|Titel|URL Webpage</code>
pt_br: Shall the images in addition be furnished with an own title and a link, you can enter them here and devide image URL, title and website URL with the "|" char like this: <code>image URL|title|URL website</code>

source: Beispiel:
pt_br: Example:

source: Wenn oben Defaultplakate angeklickt sind, erscheinen diese Bilder zus&auml;tzlich. Diese Bilder k&ouml;nnen auch vorher &uuml;ber den Mediendialog hochgeladen worden sein.
pt_br: If default posters are activated above, these pictures appear in addition.

source: Symbolbild f&uuml;r 404 Seite
pt_br: Symbolic image for 404 pages

source: URL f&uuml;r ein eigenes 404-Seitenbild.
pt_br: URL for a 404 page image.

source: Symbolbild f&uuml;r Kategorie Seite
pt_br: Symbolic image for category pages

source: URL f&uuml;r ein eigenes Kategorien-Seitenbild.
pt_br: URL for a category page image.

source: Symbolbild f&uuml;r Tag Seite
pt_br: Symbolic image for tag pages

source: URL f&uuml;r ein eigenes Tag-Seitenbild.
pt_br: URL for a tag page image.

source: Symbolbild f&uuml;r Autoren Seite
pt_br: Symbolic image for author pages

source: URL f&uuml;r ein eigenes Autoren-Seitenbild.
pt_br: URL for an author page image.

source: Symbolbild f&uuml;r Archiv Seite
pt_br: Symbolic image for archive pages

source: URL f&uuml;r ein eigenes Archiv-Seitenbild.
pt_br: URL for an archive page image.

source: Symbolbild f&uuml;r Suchergebnis-Seite
pt_br: Symbolic image for search result pages

source: URL f&uuml;r ein eigenes Suchergebnis-Seitenbild.
pt_br: URL for a search result page image.

source: Symbolbild f&uuml;r Template-Seiten
pt_br: Symbolic image for template pages

source: URL f&uuml;r ein Template-Seitenbild.
pt_br: URL for a template page image.

source: Captn & Crew: Kontaktinformationen setzen
pt_br: Captain & Crew: Setting contact details

source: Kontaktinformationen wurden gespeichert.
pt_br: Contact details saved.

source: Impressumsangaben
pt_br: Legal details

source: Verantwortliche/r
pt_br: Responsible person

source: Verantwortliche/r gem&auml;&szlig; &sect; 5 TMG. <br>Zum Beispiel: <code>Martin Mustermann</code>
pt_br: Responsible person according to &sect; 5 TMG. <br>For example: <code>A. N. Other</code>

source: Textbezeichnung Dienstanbieter
pt_br: Denomination of the service provider

source: Textbezeichnung des Dienstanbieter des Webauftritts.
pt_br: Denomination of the service provider of the web site.

source: Beispiel: <code>Kreisverband Musterstadt der Piratenpartei Deutschland vertreten durch den Vorstand Martin Mustermann, Doris Fischer und Florian Meister.</code>
pt_br: Example: <code>Local Section of Pirate Party at Town. Responsible contacts are Vorstand Martin Mustermann, Doris Fischer and Florian Meister.</code>

source: Offizielle Postanschrift
pt_br: Official postal address

source: Name oder Titel
pt_br: Name or title

source: Anschrift: Titel (1. Zeile). <br>Zum Beispiel: <code>Piratenpartei</code>
pt_br: Adress: Title

source: zu H&auml;nden
pt_br: for the attention of

source: Anschrift: Optionale Personenangabe ("zu H&auml;nden") <br>Zum Beispiel: <code>Martin Mustermann</code>
pt_br: Address: Optional personal data ("for the attention of").

source: Strasse oder Postfach
pt_br: Street or P.O. box

source: Anschrift: Strassenname und Nummer oder Postfachangabe oder freilassen <br>Zum Beispiel: <code>Unbesonnenheitsweg 123b</code>
pt_br: Address: Street name and number or P.O. box or empty.

source: PLZ und Stadt
pt_br: Postal code and city

source: Anschrift: Postleitzahl gefolgt von Stadt<br>Zum Beispiel: <code>12345 Ankh-Morpork</code>
pt_br: Address: Postal code and city

source: Ladungsf&auml;hige Anschrift
pt_br: Address at or to which a summons may be served

source: Optionale Angaben f&uuml;r Rechtssachen. Werden diese Angaben frei gelassen, werden die Daten der Postanschrift verwendet.
pt_br: Optional information for legal details. If not entered, entries of postal informations are used.

source: Anschrift: Optionale Personenangabe ("zu H&auml;nden"). Sollte in der Regel dieselbe Person sein, die oben als verantwortliche Person f&uuml;r das Impressum definiert ist.<br> Zum Beispiel: <code>Martin Mustermann</code>
pt_br: Address: Optional personal data ("for the attention of"). Should generally be the same person as defined as responsible person.

source: Anschrift: Strassenname und Nummer oder Postfachangabe oder freilassen <br>Zum Beispiel: <code>Unbesonnenheitsweg 123b</code>
pt_br: Address: Street name and number or P.O. box or empty

source: Offizielle E-Mailadresse
pt_br: Official e-mail address

source: Feste Mailadresse f&uuml;r offizielle Kontakte.<br>Zum Beispiel:
pt_br: Constant e-mail address for official contact.<br>For example:

source: Datenschutzbeauftragter
pt_br: Data protection commissioner

source: Optionale Angaben zu einem Datenschutzbeauftragten. Wenn dieser nicht angegeben wird, wird die E-Mail-Adresse des Bundesdatenschutzbeauftragten angegeben.
pt_br: Optional information regarding a data security commissioner. If not entered, the federal data security commissioner’s e-mail address will be shown.

source: Name des DSB<br>Zum Beispiel: <code>Martin Mustermann</code>
pt_br: Name of the data security commissioner<br>For example: <code>A. N. Other</code>

source: E-Mailadresse
pt_br: e-mail address

source: Feste Mailadresse f&uuml;r offizielle Kontakte.<br>Zum Beispiel: <code>bundesbeauftragter@piraten-dsb.de</code>
pt_br: Constant e-mail address for official contact.<br>For example: <code>data-security-commissioner@pirate-party.co.uk</code>

source: Urheberrecht
pt_br: Copyright

source: Zus&auml;tzliche Angaben f&uuml;r den Abschnitt "Verwendete Werke und Lizenzen innerhalb dieses Webauftritts"
pt_br: Additional informations

source: Eine Angabe pro Zeile!
pt_br: One entry per line

source: Spendenformulare
pt_br: Donation forms

source: Optionale Angaben f&uuml;r Spendenformulare, die mit dem Seiten-Template "Spenden" erstellt werden.
pt_br: Optional information for donation forms created with the page template "Donate".

source: <strong>Achtung:</strong> Dies ersetzt nicht das richtige Eingabeformular. Das Formular wird z.B. mit dem Plugin <em>Contact Form 7</em> erstellt und dann als Makro in den Textbereich der Seite hinzugef&uuml;gt.
pt_br: <strong>Attention:</strong> This does not replace the real form. The form will be created by a plugin like <em>Contact Form 7</em>.

source: Die folgenden Daten werden nur dazu verwendet, die Tabelle f&uuml;r die feststehenden Informationen aufzubauen.
pt_br: The following informations are used to generate a table on the target page.

source: Name des Empf&auml;ngers/Konto der Spenden f&uuml;r &Uuml;berweisungen.
pt_br: Recipients name / donation account for bank transfers.

source: Kontonummer des Empf&auml;ngers
pt_br: Recipients bank account number

source: BLZ
pt_br: Bank identification number

source: Die Bankleitzahl.
pt_br: The bank identification number.

source: Ausgeschriebener Name der Bank
pt_br: Bank name in full

source: Speichern
pt_br: Save

source: Kl&uuml;verbaum: Erweiterte Designeinstellungen
pt_br: Jib Boom: Advanced design settings

source: Designeinstellungen wurden gespeichert.
pt_br: Design settings saved.

source: <b>Achtung:</b><br> Diese Einstellungen sollten nur in Ausnahmef&auml;llen ge&auml;ndert werden. <br>Bei einer falschen Nutzung k&ouml;nnen Eingaben die Gestaltung des Webauftritts sch&auml;digen.
pt_br: <b>Attention:</b> These settings should only be changed in exceptional cases. When used wrongly, they could seriously damage the web site design.

source: L&auml;nderfarbe aktivieren
pt_br: Activate country specific colour

source: Deutschland (Orange)
pt_br: German (orange)

source: &Ouml;sterreich (Violett)
pt_br: Austria

source: Luxemburg (Violett)
pt_br: Luxembourg (purple)

source: T&uuml;rkei (Cyan)
pt_br: Turkey (Cyan)

source: Auswahl, welche l&auml;nderbezogene Farbvariante aktiviert werden soll.
pt_br: Selection which country specific colour variant should be activated.

source: Stil der Schriftart &auml;ndern
pt_br: Chance font

source: Auswahl, welcher Schriftstil f&uuml;r die Website verwendet werden soll.
pt_br: Selection which country specific colour variant should be activated.

source: Small Screen Device Sichtbarkeit
pt_br: Small Screen Device Settings

source: F&uuml;r kleine Bildschirmaufl&ouml;sungen auch optionale Teile (Sticker, Slider) anzeigen.
pt_br: Activate optional parts also for small screen devices

source: H&ouml;he des Kopfbereiches ( .header )
pt_br: Header height ( .header )

source: Vorgabe:
pt_br: Default:

source: Wenn dieser Wert sich von der Defaulteinstellung aus der CSS Datei piratenkleider.css (Zeile 1926) unterscheidet, wird er &uuml;ber ein Inline-CSS nachtr&auml;glich im Kopfteil des HTML-Documents ge&auml;ndert.
pt_br: If this differs by the default settings, it will be set as inline css in the header of the website.

source: <b>Achtung:</b> Die Verkleinerung der H&ouml;he des Kopfteils ist nicht ungef&auml;hrlich. Zu beachten ist, dass der Kopfteil auch bei einer Vergr&ouml;&szlig;erung des Textes auf 200% noch gen&uuml;gend Platz haben muss!
pt_br: <b>Notice:</b> To set a smaller height could have bad affects for browser displays with a big text size.

source: Abstand des Brandingbereiches (=Logo) nach oben ( .header .branding )
pt_br: spacing between branding area (= logo) and top (.header .branding )

source: Das Logo hat einen Abstand nach oben. Diese kann &uuml;ber diese Angabe reduziert werden.
pt_br: The logo has a margin to the top. This can be reduced with this declaration.

source: <b>Achtung:</b> Wenn Socialmedia-Icons und Linkmenu oben auch erscheinen, sollte dieser Abstand nicht zu klein sein, da diese Icons und der Text der Links bei steigender Gr&ouml;&szlig;e nach Links zum Logo wandert und es so zu &Uuml;berlapplungen kommen k&ouml;nnte.
pt_br: <b>Attention:</b> If social media icons and the link menu also appear at the top this margin should not be too small, for these icons and the link text.

source: Hintergrund-Einstellungen im Kopfteil ( .header )
pt_br: background settings in the header (.header)

source: Wenn gesetzt, &auml;ndert die Default-Hintergrundfarbe ab.
pt_br: Changes default background colour if set.

source: Wenn gesetzt, &auml;ndert das Hintergrundbild.
pt_br: Changes background image if set.

source: Wenn gesetzt, &auml;ndert die Position des Hintergrundbildes.
pt_br: Changes background image position if set.

source: Wenn gesetzt, &auml;ndert die Repeat-Eigenschaft des Hintergrundbildes.
pt_br: Changes repeat behaviour of background image if set.

source: Eigene CSS-Anweisungen
pt_br: Own CSS code

source: Eigene CSS-Anweisungen, die Inline im Kopfteil der Dokumente erg&auml;nzt werden
pt_br: Own CSS code, which will be amended inline in the document header

source: Eigene HTML-Anweisungen
pt_br: Own HTML code

source: Eigene HTML-Anweisungen, die am Ende der Webseite, vor dem letzten &lt;/body&Gt;&lt;/html&gt; plaziert werden
pt_br: Own HTML code, which will be amended at the end of the web page (before the last &lt;/body&Gt;&lt;/html&gt;).

source: <b>Achtung:</b> Fehlerhafter HTML-, JavaScript oder CSS-Code an dieser Stelle kann zu einem Nicht-Funktionieren der gesamt Website f&uuml;hren!<br />Der hier eingegebene Code wird nicht gefiltert oder kontrolliert.
pt_br: <b>Attention:</b> incorrect HTML, JavaScript or CSS code at this point could damage the display of the website.

source: Topthema
pt_br: Top

source: Informiere dich
pt_br: Inform yourself

source: &uuml;ber unsere Themen &amp; Ziele!
pt_br: About our topics &amp; goals!

source: Unterst&uuml;tze uns
pt_br: Support us

source: mit deinem Engagement!
pt_br: with your commitment!

source: Werde Pirat!
pt_br: Become a pirate!

source: jetzt Mitglied werden!
pt_br: become a member!

source: Medien
pt_br: Media

source: Mitmachen
pt_br: Participate

source: Piraten
pt_br: Pirates

source: Plakate
pt_br: Posters

source: Presse
pt_br: Press

source: Datenschutz
pt_br: Data protection

source: Aufzeichnung
pt_br: Video

source: Kampagne
pt_br: Action

source: Kirche
pt_br: Religion

source: Deutschland
pt_br: Germany

source: Piratenpartei Deutschland
pt_br: Pirate Party Germany

source: Baden-W&uuml;rttemberg
pt_br: Baden-Wuerthemberg

source: Bayern
pt_br: Bavaria

source: Niedersachsen
pt_br: Niedersachen

source: Th&uuml;ringen
pt_br: Thueringen

source: Piratenparteien International
pt_br: Pirate Partys International

source: Argentinien
pt_br: Argentinia

source: Australien
pt_br: Australia

source: Belgien
pt_br: Belgia

source: Brasilien
pt_br: Brasilia

source: Bulgarien
pt_br: Bulgaria

source: D&auml;nemark
pt_br: Denmark

source: Finnland
pt_br: Finland

source: Frankreich
pt_br: France

source: Griechenland
pt_br: Greek

source: Italien
pt_br: Italia

source: Kanada
pt_br: Canada

source: Kasachstan
pt_br: Kazakhstan

source: Kolumbien
pt_br: Columbia

source: Lettland
pt_br: Latvia

source: Litauen
pt_br: Lithuania

source: Luxemburg
pt_br: Luxembourg (purple)

source: Marokko
pt_br: Morocco

source: Mexiko
pt_br: Mexico

source: Neuseeland
pt_br: New Zealand

source: Niederlande
pt_br: Netherlands

source: Polen
pt_br: Poland

source: Rum&auml;nien
pt_br: Romania

source: Russland
pt_br: Russia

source: Schweden
pt_br: Sweden

source: Schweiz
pt_br: Swiss

source: Serbien
pt_br: Serbia

source: Slowakei
pt_br: Slovakia

source: Slowenien
pt_br: Slovenia

source: Spanien
pt_br: Espania

source: S&uuml;dkorea
pt_br: South Corea

source: Tschechien
pt_br: Czech Republic

source: Tunesien
pt_br: Tunisia

source: T&uuml;rkei
pt_br: Turkey (Cyan)

source: Vereinigtes K&ouml;nigreich
pt_br: United Kingdom

source: Wei&szlig;russland
pt_br: Republic of Belarus

source: Zypern
pt_br: Cyprus

source: International (mit Flaggen)
pt_br: International (with flags)

source: Vereinigtes Königreich
pt_br: United Kingdom

source: Eintr&auml;ge
pt_br: Recipient

source: Kopfteil
pt_br: Header

source: Linkmenu oben rechts, zwischen Social Media Icons und Suchmaske anzeigen
pt_br: Show link menu between social media icons and search form in the upper right

source: Suchmaske
pt_br: Search form

source: Eingabemaske f&uuml;r Suche oben rechts anzeigen
pt_br: Show search form in the upper right

source: Sticker anzeigen (Hinweistexte oder Grafiken im Kopfteil)
pt_br: Activate Stickers

source: Inhaltstext des Stickers (ggf. mit Inline-HTML)
pt_br: Text for Sticker (including HTML)

source: Sticker 1 (Adresse)
pt_br: Sticker 1 (URL)

source: URL zu der verlinkt werden soll
pt_br: URL

source: Sticker 2 (Adresse)
pt_br: Sticker 2 (URL)

source: Sticker 3 (Adresse)
pt_br: Sticker 3 (URL)

source: Fu&szlig;teil
pt_br: Footer

source: Parteilinks
pt_br: Party Links

source: Im Fu&szlig;teil eine Liste von Links zu Seiten der Piratenpartei anzeigen
pt_br: Activate default Pirate links in footer

source: Bereich
pt_br: Section
